{
  "art0": {
    "title": "삼성전자 SDC 비전제시 TV·냉장고에도 AI 접목 IoT는 `스마트싱스`로 통합",
    "date": "2017.10.19",
    "summary": "삼성전자가 갤럭시 스마트폰 음성인식 비서 '빅스비'를 아마존 알렉사와 경쟁할 수 있는 인공지능(AI) 소프트웨어로 확장하기로 했다. 또 사물인터넷(IoT) 기기를 '스마트싱스'로 통일하고 여기에 지능을 부여하는 '만물 지능' 시대를 선도하겠다고 밝혔다. 18일(현지시간) 삼성전자는 미국 샌프란시스코 모스콘센터에서 개최한 '삼성개발자 컨퍼런스(SDC) 2017'에서 이같은 소프트웨어 전략을 밝혔다.",
    "main": "삼성전자가 갤럭시 스마트폰 음성인식 비서 '빅스비'를 아마존 알렉사와 경쟁할 수 있는 인공지능(AI) 소프트웨어로 확장하기로 했다. 또 사물인터넷(IoT) 기기를 '스마트싱스'로 통일하고 여기에 지능을 부여하는 '만물 지능' 시대를 선도하겠다고 밝혔다. 18일(현지시간) 삼성전자는 미국 샌프란시스코 모스콘센터에서 개최한 '삼성개발자 컨퍼런스(SDC) 2017'에서 이같은 소프트웨어 전략을 밝혔다. 삼성은 이번 SDC에서 빅스비2.0 전략을 공개했다. 기존 '빅스비 1.0'이 갤럭시 스마트폰에서 사용자 환경과 맥락을 이해하고 동작하는 것이라면 '빅스비 2.0'은 삼성 스마트TV, 패밀리허브 냉장고 등 어느 제품에서나 사용할 수 있도록 설계됐다. 여기에는 지난해 10월 2억 1500만 달러(약 2435억)에 인수한 실리콘밸리 AI 스타트업 '비브' 기술도 통합했다. 아마존이 '알렉사'를 통해 스피커를 연결하고 명령을 수행하듯, 삼성전자도 빅스비로 다양한 가전과 조명 등을 제어할 수 있게 된다. 삼성전자는 내년 출시하는 스마트TV에 빅스비2.0을 본격 탑재한다. 삼성은 아틱, 삼성커넥트 등으로 나뉘어진 기존 IoT 제품과 서비스를 '스마트싱스'로 통합하기로 했다. 제각각인 IoT 제품과 표준을 통일해 개발자들은 하나의 '스마트싱스 클라우드' 툴을 통해 모든 스마트싱스 제품과 연결되는 솔루션을 개발할 수 있게 됐다. 고동진 삼성전자 사장은 기조연설에서 올해 SDC는 중요한 전환점이라며 앞으로 스마트폰을 넘어 노트북, 웨어러블, TV, 가상현실(VR), 세탁기, 건조기, 냉장고 등에 IoT 서비스를 제공하겠다고 말했다. 고 사장은 특히 만물지능을 통해 비욘드 스마트폰(스마트폰 이후) 시대를 열겠다며 스마트폰이 아닌 사룸에도 지능을 심는 '만물지능' 시대를 선도하겠다는 의지를 밝혔다. 삼성전자 소프트웨어 부문을 총괄하는 이인종 무선사업부 부사장은 이번 SDC에서 스피커, 램프 등 인터넷에 연결되지 않은 일반 기기에 스마트싱스가 내장된 칩(동글)을 연결해 AI 기기로 만들 수 있는 시제품(프로젝트 엠비언스)을 공개했다. 그는 무대에서 15분여간 빅스비와 프로젝트 엠비언스를 시연하면서 최근 논란이 된 빅스비 개발 책임사 교체설을 일축했다. 삼성전자는 19일 오전 홈페이지에 빅스비 개발에 합류한 정의석 부사장 기고문을 실은 것도 빅스비 수장 교체를 의미하는 것은 아니다라고 해명했다. 삼성전자는 갤럭시S8, 갤럭시노트8 사용자들이 구글 증강현실 개발 플랫폼 'AR코어'를 이용해 AR를 즐길 수 있게 하는 등 구글과의 파트너십 확대 내용도 공개했다. 또 VR용 고품질 3차원 콘텐츠 제작, 생중계를 지원하는 '삼성 360 라운드'를 선보였다. 올해 4회째 SDC에는 전세계 개발자, 서비스 파트너, 디자이너 등 5000여명이 참석해 뜨거운 관심을 나타냈다. IoT 인텔리전스 게임 헬스 보안 스마트TV 등 다양한 주제에 대해 총 50여개 세션, 패널 토론으로 이틀간 진행된다. "
  },

  "art1":{
  "title": "법원 삼성물산-제일모직 합병 문제없다…삼성 1심 승소 ",
  "date": "2017.10.19",
  "summary": "삼성물산과 제일모직의 합병 과정에 문제가 없다는 법원 판단이 나왔다.",
  "main": "구 삼성물산의 주주들이 삼성물산을 상대로 합병 무효 소송을 제기하면서 시작된 법적 다툼이 일단 삼성 측 승리로 정리됐다. 서울중앙지법 민사합의16부(함종식 부장판사)는 19일 일성신약 등 구 삼성물산 주주들이 삼성물산을 상대로 낸 합병 무효 소송의 1심 선고 공판에서 원고 패소 판결했다. 일성신약이 소송을 제기한 지 약 1년 8개월 만에 나온 결과다. 이날 재판부는 합병이 구 삼성물산 주주에게 손해만 줬다고 보기 어렵다고 판단했다. 이날 재판부는 삼성물산과 제일모직의 합병이 이재용 삼성전자 부회장의 포괄적 승계 목적이라고 해도 경영권 승계가 유일한 목적은 아니라고 본다고 설명했다. 재판부는 합병 무렵 삼성물산과 제일모직의 경영 상황을 비춰볼 때 원고 증거만으로 합병이 구 삼성물산 주주들에게 손해만 준 것으로 보기 어렵다고 말했다. 이어 합병이 이재용 삼성전자 부회장의 포괄적 승계 목적이라고 해도 경영권 승계가 유일한 목적은 아니라고 본다며 특정인의 지배력 강화 목적이 수반됐다고 해도 합병이 부당하다고 할 수 없다고 덧붙였다. 합병 비율에 대해서는 합병 비율이 주주들에게 불리했다고 단정할 수 없다고 설명했다. 만약 합병 비율이 다소 주주들에게 불리했다고 하더라도 현저히 불공정하다고 볼 수 없다고 말했다. 국민연금공단 의결권 행사 등 합병 과정 자체가 위법이라는 원고 측 주장도 받아들여지지 않았다. 국민연금의 의사 결정 과정에 문제가 있더라도 이를 합병 무효 사유로 볼 수 없다는 판단이다. 앞서 삼성물산은 지난 2015년 7월 제일모직과 합병에 관한 이사회 결의를 거쳐 합병 계약을 체결했다. 이에 일성신약과 소액주주 등은 불리한 합병 비율로 진행됐다. 합병을 무효로 해달라며 2016년 2월 소송을 제기했다. 애초 재판부는 지난 7월 재판을 종결하려 했으나, 이 부회장 등 삼성 전·현직 임직원들의 형사 재판을 고려, 이 결과를 지켜본 뒤 결론을 내리겠다고 밝혔다. 이후 이 부회장이 1심에서 징역 5년의 유죄선고를 받자 일성신약 측은 합병 무효를 재차 주장했다."
  },
  "art2":{
    "title": "삼성전자, 인사 '시작'?⋯권오현 부회장 후임인선, 이르면 금주 중 이뤄질듯",
    "date": "2017.10.22",
    "summary": "권오현 삼성전자 부회장 퇴임에 따른 후임자 인선이 이르면 이번주 실시될 것이라는 관측이 나오고 있다.",
    "main": "22일 삼성전자와 관련 업계에 따르면 권 부회장이 맡아온 DS(부품)부문장과 삼성디스플레이 대표이사 인선이 이번 주 내에 있을 것으로 예상된다. 31일 열릴 이사회에서 신임 DS부문장 인선에 대한 추인을 받으려면 이사회 전에 인사가 나야 하기 때문으로 풀이된다. 부문장 인사는 이사회 승인을 받아야 하는 사안은 아니지만 이사회가 삼성그룹 미래전략실 해체 이후 주요 의사결정을 하고 있는 점을 미뤄봤을 때 충분히 가능한 시나리오라는 분석이다. 일각에서는 이사회 당일 후임자 인선이 결정될 수도 있고, 필요하면 31일 이전이라도 이사회를 열어 인사를 마무리할 수 있다는 시각도 있다. 이미 권 부회장이 후임자를 추천했고, 발표만 남았다는 얘기다. 권 부회장은 19일(현지시간) 미국 워싱턴을 방문한 자리에서 후임 선정에 대해 “후임자를 추천할 계획으로, 이사회에서 결정하게 될 것”이라고 말한 바 있다. 권 부회장으로부터 바통을 이어받을 신임 DS부문장으로는 김기남 반도체 총괄사장의 이름이 오르내리고 있다. 권 부회장의 직속 라인에 있으면서 현장에서 호흡을 맞춰왔다는 점이 하마평의 배경이다. 전동수 의료기기사업부장, 전영현 삼성SDI 대표이사 사장, 정칠희 종합기술원 원장(사장), 박동건 삼성디스플레이 상근고문도 후보군이다. 가능성은 낮지만, 사장급을 건너뛰고 좀더 낮은 직급에서 차기 부문장을 발탁할 수 있다는 분석도 있다. 반도체총괄 산하의 진교영 메모리사업부장, 강인엽 시스템LSI사업부, 정은승 파운드리사업부장 등이다. 삼성전자 관계자는 인사 일정과 방식 등에 대한 정보가 없는 상태라고 말했다."
  },
  "art3":{
    "title": "삼성전자, TV '대형· QLED'에 판매 집중⋯체질개선 효과 4Q 반영, 실적 기대",
    "date": "2017.10.22",
    "summary": "이윤 삼성전자 영상디스플레이사업부 해외영업 담당(전무)이 4분기 TV사업의 반등을 자신했다. 이 전무는 20일 서울 중구 태평로 삼성전자에서 열린 기자간담회에서 연초부터 프리미엄과 대형에 집중하는 방향으로 QLED TV의 판매 구조조정을 해온 성과가 이제 나타나고 있다며 4분기 좋은 실적을 기대해도 좋다고 자신했다.",
    "main": "이 전무는 삼성전자의 올해 TV 매출 중 대부분이 UHD(초고화질) TV 매출이고 특히 QLED TV는 올 3분기 매출 비중이 전체 TV 사업의 10% 수준까지 올라왔다고 설명했다. 이 전무는 올해 연간 기준으로 40인치 미만 TV의 판매량은 두자릿수 비율로 감소할 것이라며 그러나 전체 TV 매출은 한자릿수 비율로 증가할 것이라고 예상했다. 삼성전자가 이날 공개한 GfK·NPD 자료에 따르면, 삼성전자는 8월 기준 60형 이상 대형 TV 시장에서 점유율 42%로 1위를 차지했다. 같은 기간 2000·2500·3000달러 등 고가 부분에서도 삼성전자는 1위를 기록했다. 이 전무는 4월부터 판매된 QLED TV가 전체 TV 매출의 10% 수준을 차지하고 있다며 이 매출의 절반이 65형 이상 대형으로 구성됐다고 강조했다. 미국 경제전문지 포브스와 독일 경제주간지 바르츠샤프트보케 등은 최근 삼성전자 TV, QLED TV에 대해 '최고 성능과 화질, 만족도' 등 호평을 내린 바 있다. 또 블랙 프라이데이 등 연말 성수기에 대형·프리미엄 위주의 판매 구조조정 성과가 본격적으로 나타날 것으로 삼성전자는 기대하고 있다. 이 전무는 삼성전자 TV에 대한 북미와 유럽 등 여러 조사기관의 높은 평가에다 성수기까지 겹치면서 4분기 수익성은 상당히 좋을 것으로 본다며 이 기간 40%대의 시장점유율도 더 오를 것이라고 말했다. 다만, 이 전무는 삼성전자가 OLED(유기발광다이오드) TV로 갈아탈 것인지에 대한 질문에 대해서는 OLED 기술은 이미 갖고 있다며 내부적으로 판단하기에는 QLED가 소비자들에게 가치를 전달하고 창출하는 데 더 나은 기술로 보고 있고 (QLED로) 계속 갈 것이라고 말했다."
  },
  "art4":{
    "title": "한국 세탁기 美공청회… 주지사도 友軍으로 등장",
    "date": "2017.10.21",
    "summary": "美 소비자 편익·일자리에 악영향 삼성·LG, 월풀과 세이프가드 공방",
    "main": "삼성전자·LG전자 세탁기에 대한 미국 세이프가드(긴급 수입제한조치) 공청회에서 월풀 등 미국 기업과 삼성·LG전자가 치열한 공방전을 벌였다. 미국의 대표 브랜드인 GE가 월풀 지원군으로 나섰고, 삼성·LG전자 쪽에는 미국 현지 주(州)지사와 하원의원이 우군(友軍)으로 등장했다. 현재 월풀은 삼성·LG전자의 덤핑 수출로 자사 제품이 큰 피해를 입고 있다며 50%의 긴급 관세 부과를 요구하고 있다. 20일 전자업계에 따르면 19일(현지 시각) 미국 국제무역위원회(ITC)에서 열린 공청회에서 월풀 측은 지금까지 한국 업체들은 메뚜기처럼 생산 기지를 계속 옮기며 반덤핑 규제를 피해 왔다며 이번 세이프가드 규제가 이런 속임수를 바로잡을 마지막 기회라고 공격했다. 반면 국내 업체들은 세이프가드 제재가 결국 현지 소비자 편익과 일자리 창출에 악영향을 끼칠 것이라고 반박했다. 삼성전자 미국 법인 존 헤링턴 부사장은 제재가 시작되면 전자동과 드럼을 결합한 플렉스워시 같은 혁신적인 제품을 미국 소비자들은 이제 접할 수 없을 것이라고 말했고, LG전자 미국 법인 존 리들 영업담당 임원은 수입 제재로 LG전자 제품에 대한 수요가 줄어들면 결국 테네시 공장 생산 규모를 축소하는 결과를 가져올 것이라고 말했다. 삼성은 사우스캐롤라이나주 뉴베리에 3억8000만달러(약 4300억원)를 투자해 내년 1월부터 공장을 가동할 예정이며, LG전자도 2억5000만달러(약 2830억원)를 들여 건설하는 테네시주 공장이 2019년부터 제품을 생산할 예정이다. 맥매스터 사우스캐롤라이나주지사와 랠프 노먼 연방 하원의원, 밥 롤프 테네시주 상공부 장관도 삼성과 LG에 힘을 실었다. 맥매스터 주지사는 삼성에 대한 고율 관세는 지역 경제에 심각한 타격을 줄 것이라고 우려했고, 롤프 장관은 이번 결정이 앞으로 테네시주에 대한 투자에 미칠 영향을 신중하게 고려해 달라고 했다. ITC는 다음 달 21일 표결을 통해 수입세탁기에 대한 제재 수위를 결정할 예정이다. 미국 도널드 트럼프 대통령은 해당 내용을 12월 4일 보고받고, 60일 내인 내년 2월 초까지 세이프가드 발동을 최종 결정하게 된다."
  }

}